import React from 'react'
import './aboutCourse.css';
export default function About() {
    return (
        <article className='about'>
            <div className='aboutCourse'>
                <h2>אודות הקורס</h2>
                <p>הקורס נבנה ביסודיות ובחשיבה על הפרטים הקטנים , <br />
                הקורס מעניק ידע נרחב ומעמיק על כל תחום  תספורות הגברים, התוכן הנלמד בקורס מועבר לתלמיד בצורה המקצועית ביותר
               <br /> ומעניק לתלמיד יתרון בתחום <b>הברברינג</b>(ספרות הגברים )התחרותי .<br />
                מערך שיעורים מקיף ואינטנסיבי המכיל את כל סודות המקצוע שכל ספר חייב להכיר<br />
              הצטרפו אלינו לקורס הספרות המקיף ביותר בארץ, שבונה את הדור הבא בתחום . <br />
                    {/* </p> */}
                    <h5>למי הקורס מתאים?</h5>
                    {/* <p> */}
                        לגילאיי מ14 -100 עם אמביציה גבוהה, רעב להצלחה, ונכונות להיות הכי טובים ביותר, הקורס מכין את כל התלמידים לצאת לעולם התעסוקתי והשתלב ולהוביל .
</p>

            </div>
        </article>
    )
}
